const Homepage = () => {
  return (
    <div className="homepage-container content">
      <div className="title homepage-title">Георги Радев</div>
      <div className="fak-number">F97931</div>
      <div className="profile-picture"></div>
      <div className="description">
      Казвам се Георги Радев и съм на 23 години. Роден съм в гр. София, но живея в гр. Банкя. Преди да вляза в гимназия смених доста училища поради една или друга причина. Това доведе до влизането ми в Немската Езикова Гимназия след 7 клас. Докато бях в гимназията наблягахме на ученето на немски език, но също така не по - малко и останалите важни предмети. В 12 клас се явях на изпит наречен DSD за защита на ниво по немски език. Позитивната оценка от изпита ми отвори врати във много чуждестранни университети. След като завърших, кандидатствах и бях приет в няколко университета в Германия, но избрах Техническия университет в гр. Мюнхен. Следването ми там продължи 2 години, но животът там не беше за мен и мотивацията ми се изчерпа и реших да се върна в България, за да се развивам. Записах се в Нов Български Университет със специалност информационни технологии, като паралелно записах Телерик Академия. Бях в кохортата с JavaScript като програмен език и я завърших след 6 месеца интензивно обучение. След това започнах да работя като програмист. Вече имам около година и половина опит в IT сферата, като паралелно следвам и в университета и в момента съм в 3ти курс.
      </div>
    </div>
  )
};

export default Homepage;